<template>
  <div>
    <img src="@/assets/images/home/swiper/p1-1.jpg" style="width: 100%;"/>
    <div class="u-content">
      <p style="margin: 10px 0; font-size: 20px; font-weight: bold">
        如何跟新到家的修狗培养感情
      </p>

      主人与新到家的狗狗首次亲密相处是十分重要的，那就需要把你学到的新手养狗注意事项都用起来，让狗狗更快速地适应环境。此时你需要暂时压制心里激动和幸福，开始和狗狗的第一次接触。你的能量、气场、状态，你的每一个动作表情，都会影响到你和狗狗的关系。
      <br />
      <img
        src="@/assets/images/home/swiper/p1-2.jpg"
        style="width: 100%; height: auto; border-radius: 10px"
      />
      <p style="margin: 10px 0; font-size: 16px; font-weight: bold">
        一、新手养狗第一次带回家注意要点
      </p>
      第一次带幼犬进入家门时，不要一直抱着，将它放在地上，引导它缓慢而有序的熟悉环境。2-3个月正是小狗狗好奇、需要探索的年龄段，但如果放任它的随意探索，只会让它误以为它是这间房子的主人。
      <br />

      首先需要引导小狗狗逐一认识各种家里的物品。客厅的东西，遥控器、书、植物、等，都让它闻一闻，但是制止它的触碰，让它明白这些东西不能碰。
      <br />
      当它准备进入厨房的时候，马上用声音制止，用身体挡住它的去路。用严厉的语气和动作告诉它：这个地方不能进去。如果它就此停住，立刻奖励它。你给它的每一个细微的反应都是为它制定一种新规则，来引导它更好适应新家生活。

      <br />
      <img
        src="@/assets/images/home/swiper/p1-3.jpg"
        style="width: 100%; height: auto; border-radius: 10px"
      />

      <p style="margin: 10px 0; font-size: 16px; font-weight: bold">
        二、如何狗狗更快速地适应环境：睡眠训练”
      </p>
      刚到家前几天，建议把狗窝放到床边。用零食、玩具等物品来帮助它适应这个睡觉的新地点。刚到家的它因为不适应而在晚上嚎叫是正常的，铲屎官需要耐心去安抚它。可以用手轻拍笼子，等到安静以后，再用零食去奖励。
      <br />
      Ps:3个月前的小狗狗正常情况下，一天需要18小时的睡眠。
      <br />
      <p style="margin: 10px 0; font-size: 16px; font-weight: bold">
        三、如何狗狗更快速地适应环境：纠正分离焦虑
      </p>
      当留小狗狗独自在家时，它很可能会通过撕咬沙发、狂嚎来发泄焦虑，这便是分离焦虑，是狗狗对你依赖的表现。这种焦虑通常产生在在铲屎官离开家后30分钟内。分离焦虑的产生是合理的，狗狗有着根深蒂固的种族意识，但同时它需要规则，也能够被训练，所以分离焦虑是可以纠正的。
      <br />
      1、划出一片让它有安全感的地方：笼子、或者阳台。在铲屎官不在家的期间，让它待在这片区域里，里面可以放上一些玩具。
      <br />
      2、做好脱敏工作，下班早些回来陪它运动玩耍，满足它和你相处的需求。
      <br />
      3、让小狗狗独处是必然的，没有必要为此产生不必要的负罪感。你的传递的正确态度，才能让它真正放松。
      <br />
      4、如果狗狗是小型幼犬，可能会在晚上看不见主人时通过大叫吸引主人的注意，此时你一定不要去立马陪它，可以用遮光的毯子将狗狗住的围栏或者笼子遮上，通常狗狗会更加容易适应，一段时间之后就不会再叫。
      <br />
      Ps：只适用于叫声较小的狗狗，叫声大的狗狗可能出现扰民的情况。
    </div>
  </div>
</template>

<script setup></script>

<style>
.u-content {
  font-size: 16px;
  line-height: 1.8;
  margin: 16px;
}
</style>
