<template>
  <div class="u-content">
    <p style="margin: 10px 0; font-size: 20px; font-weight: bold">
      <strong>人民日报评论：当好“监护人”，别让宠物四处流浪</strong>
    </p>
    <p>
      　　近年来，在城市居民区、公园、路边、垃圾场等地方，经常能看到流浪猫狗的身影。相关统计数据显示，2021年我国流浪猫数量达5300万只，流浪狗数量也有4000万只。
      流浪动物往往具有一定攻击性，流浪猫狗伤人的新闻不时见诸报端；它们的排泄物、呕吐物可能带有病菌，如与家养宠物相互感染，将影响到宠物饲养人；一些流浪动物每到夜晚发出较大叫声，让附近居民不堪其扰。
      加强对流浪动物的管理，可以说是社会共识。
    </p>
    <img src="@/assets/images/home/zixun/21.jpg" alt="" class="img" />

    <p>
      　　 留检、收容、领养，是管理流浪动物的常见做法。
      一些地方专门设立了流浪猫狗收容中心。民间收养机构和动物救助基地，也在解决收容难题中发挥了积极作用。考虑到收容机构收容能力有限，民间收养机构面临人员匮乏、资金短缺等困难，有的城市搭建流浪动物管理平台，引入动物保护组织和爱心人士解决管理难题，并鼓励市民领养流浪猫狗，取得一定成效。有的社区采用“抓捕—绝育—放归”方案，有效防止流浪猫过度繁殖。有的地方培育扶持社区社会组织、制定社区公约，通过多种方式减少弃养、增加领养。可见，管理流浪动物需要发挥社会各方面的力量，形成治理合力。
    </p>
    <img src="@/assets/images/home/zixun/22.jpg" alt="" class="img" />

    <p>
      　　
      收容、领养等方式有助于减少流浪动物存量，但治理流浪动物更重要的在于控制增量。
      流浪动物主要来源于遗弃、走失、繁殖，其中相当一部分原本是家养宠物。由于宠物弃养管理制度尚不健全，再加上地方处罚力度偏软、执行力度偏弱等原因，使得抛弃宠物成本较低，导致流浪动物源源不断出现。
      饲养宠物虽是个人自由，但选择了就得负责到底。弃养宠物不仅是对动物的不负责，更会给公共秩序带来风险，对此每位饲养者都应有清醒认识。饲养前谨慎考虑，饲养后不离不弃，努力当好宠物“监护人”，城市里的流浪动物数量才能逐渐减少。
    </p>
    <img src="@/assets/images/home/zixun/23.jpg" alt="" class="img" />

    <p>
      　　目前，不少地方针对动物弃养行为已出台相关规定。新修订的《湖北省动物防疫条例》今年3月起正式施行，明确提到“禁止遗弃饲养的犬、猫”“遗弃饲养的犬只的，由养犬登记机关收容犬只，并处1千元以上5千元以下罚款”。2020年，上海警方处置首例遗弃宠物犬案，对弃养人罚款500元并吊销犬证，也曾引发广泛关注。
      从加大对遗弃动物行为的惩罚力度，到对宠物进行备案登记；从制定社区公约、建立社区动物档案，到为饲养者配发电子宠物牌、实现对宠物的实时定向跟踪，各地行之有效的创新举措值得借鉴和推广。
      落实好相关管理政策，充分运用信息技术手段防范宠物走失，对饲养人弃养行为进行有效约束，这是保护动物福利的题中应有之义，有助于切实提高城市管理水平。
    </p>
    <p>
      　　实际上，治理流浪动物不仅是一个城市管理问题，也是一个人与动物如何相处的文明问题。如今，致力于流浪动物救助的群体规模不断扩大，从侧面折射出社会文明水位的提高。
      期待有更多有温度、有力度的管理举措出台，让流浪动物不受伤害也不造成伤害，让文明养宠成为每一个饲养人的自觉行动。
    </p>
  </div>
</template>

<script setup></script>

<style scoped>
.u-content {
  line-height: 1.8;
  margin: 16px;
}

.img {
  width: 100%;
  height: auto;
  border-radius: 10px;
}
</style>
