<template>
  <div class="u-content">
    <p
      class="contentFont"
      style="margin: 10px 0; font-size: 20px; font-weight: bold"
    >
      <strong>“异宠风”兴起？</strong>
      <strong>人民日报：不是什么动物都能作为宠物</strong>
    </p>
    <p class="contentFont">
      随着宠物经济发展，宠物市场不再只是犬猫的天下，以蛇、蜥蜴、壁虎为主的爬宠收获了不少人的青睐，羊驼、鹦鹉、芦丁鸡等动物也逐渐走进私人饲养者的视线。社交平台上，不少发布“异宠”相关内容的博主粉丝众多。不过，近段时间在多地出现的“怪鱼”鳄雀鳝，引发了公众对饲养异宠背后风险隐患的关注和重视。
    </p>
    <img src="@/assets/images/home/zixun/1.jpg" alt="" class="img" />
    <p class="contentImage"></p>
    <p class="contentFont">
      异宠种类繁多，饲养异宠的原因也呈现出多样性、个性化等特征。有人认为相比猫狗，爬宠更安静省心，有人看中了龙猫、蜜袋鼯等给饲养者带来的视觉满足感、心理抚慰感。还有人饲养寿命较短的甲虫，观察并记录幼虫、化蛹、羽化、蛰伏等生命循环过程，乐在其中。不过，也有一些人出于猎奇、跟风的心态饲养异宠。世界动物保护协会的一份报告提到，近半数的异宠初次购买者几乎没有花时间研究自己购买的动物，既不了解宠物的来历，也不清楚它们需要的环境。这样的态度很可能导致宠物一旦没达到饲养者心理预期，比如“不亲人”“味大”“难养”等，就会被弃养，进而衍生一系列的次生风险。
    </p>
    <img src="@/assets/images/home/zixun/2.jpg" alt="" class="img" />

    <p class="contentImage"></p>
    <p class="contentFont">
      显然，不是什么动物都能作为宠物。一方面，异宠未经过人类长期的驯化，一些仍具有攻击性，对人的生命安全存在潜在威胁；另一方面，某些异宠携带的寄生虫、细菌和病毒，可能给饲养者带来健康风险。还要看到，不少卖家没有相关资质，打着售卖异宠的幌子非法贩卖野生动物，其中不乏非法入境的外来生物。消费者如果购买了珍贵、濒危野生动物，即便是作为宠物饲养，也构成危害珍贵、濒危野生动物罪。正因如此，对于部分来路不明的所谓“异宠”，消费者更要保持谨慎、擦亮双眼。
    </p>
    <p class="contentFont">
      饲养异宠不仅关乎个人喜好，更关乎生态安全。生态环境部发布的公报显示，目前我国已发现660多种外来入侵物种，对农林业生产安全、粮食安全、生物安全和生态安全造成了严重威胁。尤其是一些猎奇的宠物爱好者从国外非法网购的国内没有自然分布的新奇异宠，不仅可能携带动植物疫病疫情，而且由于没有天敌压制，一旦逃逸或被遗弃极有可能破坏生态系统。以鳄雀鳝为例，其进入户外水体后会大量捕食本土水生生物，可直接导致本土鱼类等水生动物种群急剧下降甚至灭绝，危害生物多样性和生态系统稳定。由此可见，异宠行业潜在的外来物种入侵风险不容小觑，防范工作不能大意。
    </p>
    <img src="@/assets/images/home/zixun/3.jpg" alt="" class="img" />

    <p class="contentImage"></p>
    <p class="contentFont">
      规范异宠市场，监管不能缺位。目前，异宠的购买渠道主要是线上。电商平台需守土有责，对从事相关交易的商家有针对性地跟进与完善审核流程与违规惩戒机制。有关部门应加大对非法捕猎和走私的打击，加强对网络交易平台和社交平台的监管，清理、过滤、删除涉及野生动物违法交易的信息；加强对物流行业的监管，防范检疫证明缺失和违规运输。加强源头管理、凝聚多方合力，建立健全对入侵物种的全方位防御体系，才能有效应对生物安全新挑战。
    </p>
    <p class="contentFont">
      没有需求就没有非法贩卖，更重要的是不要让喜爱成为伤害。消费者切不可盲目跟风、随意购买、任性弃养，在决定养异宠之前，不妨问自己几个问题：是否足够了解想养异宠的习性？卖家是否有完善可靠的资质？宠物生病了去哪里救治？是否有时间和精力长久地陪伴？充分了解、理性决定，才是对生命负责的态度。
    </p>
    <p class="contentFont"><strong>购买和饲养异宠是否合法？</strong></p>
    <p class="contentFont"><strong>1.涉及濒危和受保护物种</strong></p>
    <p class="contentFont">
      “异宠”贸易已经成为野生动物最大的威胁之一。每天都有数以千计的野生动物在全球“异宠”贸易链交易。目前全球统计出超过500种的爬行动物以及500种的鸟类被用作“异宠”交易，其中涉及大量濒危和受保护物种。
    </p>
    <p class="contentFont">
      《中华人民共和国刑法》第三百四十一条第一款规定，非法猎捕、杀害国家重点保护的珍贵、濒危野生动物的，或者非法收购、运输、出售国家重点保护的珍贵、濒危野生动物及其制品的，处五年以下有期徒刑或者拘役，并处罚金；情节严重的，处五年以上十年以下有期徒刑，并处罚金；情节特别严重的，处十年以上有期徒刑，并处罚金或者没收财产。
    </p>
    <p class="contentFont">
      其中，“国家重点保护的珍贵、濒危野生动物”主要包括：（一）列入《国家重点保护野生动物名录》的野生动物；（二）经国务院野生动物保护主管部门核准按照国家重点保护的野生动物管理的野生动物。
    </p>
    <p class="contentFont">
      “收购”，包括以营利、自用等为目的的购买行为；“运输”，包括采用携带、邮寄、利用他人、使用交通工具等方法进行运送的行为；“出售”，包括出卖和以营利为目的的加工利用行为。
    </p>
    <p class="contentFont">
      <strong>2.造成物种入侵、违反进出口管理条例</strong>
    </p>
    <p class="contentFont">
      非法引进“异宠”的行为也极易造成外来物种入侵。目前我国已经成为全球遭受外来入侵物种危害最严重的国家之一。“异宠”被遗弃、放生或逃逸，让中国本土生物多样性深受其害，常见的巴西红耳龟就被世界自然保护联盟列为全球最危险的100个入侵物种之一。
    </p>
    <p class="contentFont">
      《中华人民共和国刑法》第三百四十四条之一规定，违反国家规定，非法引进、释放或者丢弃外来入侵物种，情节严重的，处三年以下有期徒刑或者拘役，并处或者单处罚金。
    </p>
    <p class="contentFont">
      《中华人民共和国生物安全法》第八十一条明确，违反本法规定，未经批准，擅自引进外来物种的，由县级以上人民政府有关部门根据职责分工，没收引进的外来物种，并处五万元以上二十五万元以下的罚款。
    </p>
    <p class="contentFont">
      违反本法规定，未经批准，擅自释放或者丢弃外来物种的，由县级以上人民政府有关部门根据职责分工，责令限期捕回、找回释放或者丢弃的外来物种，处一万元以上五万元以下的罚款。
    </p>
    <p class="contentFont">
      一些国内爱好者和经营者通过邮递渠道自境外购买、寄递活体动植物进境。这些“异宠”来源不明且未经输出国或地区相关部门检疫，极有可能携带病原微生物和有害生物。
    </p>
    <p class="contentFont">
      《中华人民共和国进出境动植物检疫法》及其实施条例规定，输入、携带、邮寄动植物、动植物产品和其他检疫物进境的，应当接受口岸动植物检疫机关检疫，依法办理检疫审批手续。未经检疫的，不得进境。
    </p>
    <p class="contentFont">
      《中华人民共和国野生动物保护法》第二十七条第四款规定，出售、利用非国家重点保护野生动物的，应当提供狩猎、进出口等合法来源证明。第三十五条第二款规定，进出口列入名录（中华人民共和国缔结或者参加的国际公约禁止或者限制贸易的野生动物或者其制品名录）的野生动物或者其制品的，应当经国务院野生动物保护主管部门或者国务院批准，并取得国家濒危物种进出口管理机构核发的允许进出口证明书。海关依法实施进出境检疫，凭允许进出口证明书、检疫证明按照规定办理通关手续。
    </p>
    <p class="contentFont">
      《中华人民共和国濒危野生动植物进出口管理条例》第二十一条第四款规定，进口或者出口濒危野生动植物及其产品的，应当凭允许进出口证明书向海关报检，并接受检验检疫。
    </p>
  </div>
</template>

<script setup></script>

<style scoped>
.u-content {
  line-height: 1.8;
  margin: 16px;
}

.img {
  width: 100%;
  height: auto;
  border-radius: 10px;
}
</style>
